<?php

return [
    'delete' => 'تعذر حذف الموارد',
    'update' => 'تعذر تحديث الموارد',
    'create' => 'تعذر إنشاء الموارد',
    'cancel' => 'تعذر إلغاء الموارد',
    'import' => 'تعذر استيراد البيانات',
    'request' => 'تعذر معالجة الطلب',
    'verify' => 'تعذر التحقق من البيانات',
    'logout' => 'تعذر تسجيل الخروج',
    'login' => 'تعذر تسجيل الدخول',
    'report' => 'تعذر إنشاء التقرير',
    'connect' => 'تعذر الاتصال بالخادم',
    'found' => 'المورد غير موجود',
    'initiate' => 'تعذر بدء العملية',
    'send' => 'تعذر إرسال البيانات',
];
