<?php

return [
    'created' => 'تم إنشاء بنجاح',
    'cancelled' => 'تم إلغاء بنجاح',
    'updated' => 'تم تحديث بنجاح',
    'deleted' => 'تم حذف بنجاح',
    'imported' => 'تم استيراد بنجاح',
    'requested' => 'تم الطلب بنجاح',
    'verified' => 'تم التحقق بنجاح',
    'logged_out' => 'تم تسجيل الخروج بنجاح',
    'logged_in' => 'تم تسجيل الدخول بنجاح',
    'reported' => 'تم الإبلاغ بنجاح',
    'connected' => 'تم الاتصال بنجاح',
    'found' => 'تم العثور على الموارد',
    'initiated' => 'تم بدء التشغيل بنجاح',
    'sent' => 'تم الإرسال بنجاح',
];
